abs
acpi
alacritty-git
alacritty-terminfo-git
alsa-firmware
alsa-tools
android-tools
anki20-bin
arch-audit
arch-wiki-docs
autoconf
autocutsel
automake
aws-cli
baobab
beets
bison
bitcoin-qt
blackarch-keyring
bleachbit
borg
breeze-icons
bspwm
cabal-install
calibre
ccid
chromium-widevine
chruby
cloc
cmake
compton
conky
connman-gtk
connman_dmenu-git
dnscrypt-proxy
dunst
electrum
elixir
emacs
epson-inkjet-printer-201212w
evtest
exercism-cli
fakeroot
fbreader
feh
file-roller
firefox
firefox-nightly
firejail
fmo
foldingathome
fontconfig-ttf-ms-fonts
foomatic-db-nonfree-ppds
foomatic-db-ppds
fzf
gdmap
ghi
gist
gitsh
gnucash-docs
goobook-git
google-musicmanager
gpmdp
grub
gtk-engine-unico
gtkrc-reload
hledger-git
hoogle
htop
hub
hunspell-de
hunspell-en
hunspell-es
hunspell-fr
hunspell-he
hunspell-it
hunspell-ro
i2p
iputils
irssi
isync
jfsutils
jq
keybase-bin
laptop-mode-tools
laverna
libreoffice-fresh
libtinfo
libu2f-host
libudev0-shim
licenses
llpp
logrotate
lostfiles
lscolors-git
ltrace
lxappearance
make
makefontpkg
man-db
man-pages
memtest86+
mosh
mpc
mpd
mpdcron-git
mpv
mupdf
nano
nautilus
ncmpcpp
neomutt
netctl
network-manager-applet
networkmanager-openvpn
newsboat
nodejs-material-design-icons
notmuch-mutt
ntp
nvm
offlineimap
oni
otf-fira-code
otf-fira-mono
otf-fira-sans
otf-font-awesome
otf-hasklig
pacaur
pass-rotate-git
pass-tomb
pass-update
patch
pavucontrol
pcmciautils
pcsc-tools
pdfjs
pdftk-bin
physlock
pkgtools
polybar-git
postgresql
potato
powerpill
prettier
pspp
pulseaudio-ctl
pycharm-community
python-habitica
python-httplib2
python-proselint
python-virtualenvwrapper
python2-boto
python2-notify2
python2-praw
qt5-styleplugins
racket-minimal
ranger
rclone
redshift
reiserfsprogs
ripgrep
ruby-install
rustup
scrot
selfspy-git
signal
sile
slock
sox
stack
stow
sysstat
terminus-font
texlive-bibtexextra
texlive-humanities
texlive-local-algorithmicx
texlive-local-mathdesign
texlive-local-neuralnetwork
texlive-local-siunitx
texlive-localmanager-git
texstudio
the_silver_searcher
thunar
tix
tor
tor-browser-en
ttf-adobe-fonts
ttf-ebgaramond
ttf-fira-mono
ttf-font-awesome
ttf-gentium
ttf-impallari-cabin-font
ttf-input
ttf-material-design-icons
ttf-monoid-git
ttf-roboto
ttf-roboto-mono
typescript
udevil
unclutter-xfixes-git
universal-ctags-git
urw-garamond
urxvt-perls
urxvt-resize-font-git
urxvt-vtwheel
usbutils
vi
virtualbox
visual-studio-code
weechat
weston
which
whippet
whois
wmname
wmutils-git
xautolock
xbindkeys
xcape-git
xdg-user-dirs
xdotool
xf86-input-synaptics
xf86-video-intel
xi-gtk-git
xloadimage
xmobar
xonsh
xorg-server
xorg-server-xephyr
xorg-server-xwayland
xorg-xbacklight
xorg-xclock
xorg-xev
xorg-xfontsel
xorg-xinit
xorg-xkill
xorg-xmessage
xorg-xrandr
xorg-xsetroot
xst-git
xtitle-git
yubikey-personalization-gui
zotero
zplug
zsh-fast-syntax-highlighting-git
zsh-syntax-highlighting
