alsa-firmware
alsa-plugins
alsa-tools
alsa-utils
anaconda2
android-sdk-platform-tools
anki
arch-wiki-docs
asciidoc
audacity
aura-bin
autoconf
autocutsel
automake
aws-cli
bauerbill
beets
bison
blackarch-keyring
borg
breeze-icons
bspwm
cabal-install
camlp4
chromium-widevine
chruby
clang
cloc
cmake
colort-git
compton
conky
connman-gtk
connman-ncurses-git
cronie
ctags
dash
dmenu-frecency-git
docker
dunst
dzen2
elixir
emacs
epson-inkjet-printer-201212w
etckeeper
eterm
evince
evtest
exercism-cli
fakeroot
fbreader
file-roller
firefox
flam3
flashplugin
flex
fontconfig-ttf-ms-fonts
foomatic-db-gutenprint
foomatic-db-nonfree-ppds
foomatic-db-ppds
fzf
gcc-fortran
gdmap
ghi
gitsh
gnome-power-manager
gnuplot
go
google-musicmanager
gpsd
grunt-cli
gtk-engine-unico
gtk-theme-arc-git
gtkrc-reload
gummi
haskell-parsec
htop
hub
hunspell-de
hunspell-en
hunspell-es
hunspell-fr
hunspell-he
hunspell-it
hunspell-ro
i3blocks
inkscape
iputils
irssi
iw
jfsutils
jq
jumanji-git
keybase
laptop-mode-tools
libreoffice-fresh
licenses
linux
linux-headers
llvm
logrotate
lvm2
lxappearance
make
makefontpkg
man-db
man-pages
mdadm
memtest86+
mongodb-tools
mpd
mpdcron-git
mpv
mutt
nano
nautilus
neofetch
netctl
networkmanager-dmenu-git
networkmanager-openvpn
newsbeuter
ninja
notion
notmuch-mutt
ntp
nvm
offlineimap
okular
otf-fira-mono
otf-font-awesome
pacaur
pass
patch
pavucontrol
pcmciautils
pdfmasher
phantomjs
pkg-config
pkgtools
polari
postgresql
ppub
print-manager
procps-ng
pulseaudio-ctl
python-proselint
python2-epub
python2-notify2
python2-pandas
python2-pygame
qt5-webengine
qterminal
qutebrowser
r
ranger
rclone
redshift
reiserfsprogs
rfkill
ripgrep
ruby-install
rustup
sakura
siji-git
slock
smuxi
sox
stack
stow
tarsnap
terminator
terminus-font
termite
texlive-bibtexextra
texlive-humanities
texlive-localmanager-git
thunar
thunderbird
tinyssh
tix
tor
tor-browser-en
ttf-adobe-fonts
ttf-chromeos-fonts
ttf-dejavu-sans-mono-powerline-git
ttf-ebgaramond
ttf-fira-mono
ttf-font-awesome
ttf-impallari-cabin-font
ttf-input
ttf-iosevka
ttf-roboto
ttf-roboto-mono
txtw-git
udevil
unclutter-xfixes-git
urw-garamond
urxvt-clipboard
urxvt-vtwheel
usbutils
utimer
valgrind
vi
vim
weechat
wego-git
weston
wget
which
wmname
wmutils-git
xautolock
xbindkeys
xcape-git
xdg-user-dirs
xf86-input-synaptics
xf86-video-intel
xfsprogs
xloadimage
xlockmore
xmobar
xorg-server
xorg-server-xephyr
xorg-server-xwayland
xorg-xbacklight
xorg-xclock
xorg-xev
xorg-xfontsel
xorg-xinit
xorg-xkill
xorg-xmessage
xorg-xsetroot
xst-git
yaourt
zathura-epub-git
zotero
zsh-syntax-highlighting
